Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/grenseoverskridende_undersokelse_skal_bidra_med_informasjon_om_hvordan_kultur-sapmi_klarer_seg_under_koronakrisen.html.tmx
Source language: nob
Languages: sme

source: Grenseoverskridende undersøkelse skal bidra med informasjon om hvordan Kultur-Sápmi klarer seg under koronakrisen
sme: Riikkaidgaskasaš iskkadeapmi galgá čilget kultur-sámi birgejumi korona heahtedilis

source: Samerådet, Sametinget i Norge, Samisk kunstnerråd og Samisk internasjonale filminstitutt inviterer det samiske kunst- og kulturfeltet til å bidra med kunnskap om hvordan korona situasjonen påvirker de i en undersøkelse som tar for seg hele det samiske kunst- og kulturfeltet i Finland, Sverige, Russland og Norge.
sme: Sámiráđđi, Sámediggi Norggas, Sámi dáiddárráđđi ja Sámi Internášunála filbmainstituhtta bovdejit dál sámi dáidda- ja kultursuorggi váldit oasi oktasaš iskkadeamis mii galgá čalmmustahttit kultur-sámi birgejumi korona heahtedilis.

source: – I likhet med resten av kulturlivet er også kultur-Sápmi hardt rammet av koronapandemien.
sme: – Nu go muđuid ge kultureallimii, de lea korona pandemiija garrasit čuohcan maiddái Kultur-Sápmái.

source: Samtidig opplever vi at de ulike tiltakspakkene som tilrettelegges for kulturlivet ikke treffer de samiske kulturarbeiderne på en tilstrekkelig god nok måte fordi de arbeider i et grenseoverskridende felt.
sme: Seammás vásihat ahte doaibmabijut mat galget veahkehit kultureallima dán dilis, eai leat doarvái bures heivehuvvon sámi kulturbargiide ja sámi kulturinstitušuvnnaide geat barget riikkarájáidrasttildeaddji suorggis, čilge kulturossodaga hoavda Sámiráđis, Christina Hætta.

source: Leder for Samerådets kulturavdeling, Christina Hætta, sier de frykter at den dramatiske nedstengingen, stengingen av riksgrensene og de ulike korona krisetiltakene kan resultere i irreversibel skade på feltet.
sme: Christina Hætta dadjá ahte sii dál ballet ahte dramáhtalaš servodatgidden, riikarájáid gidden ja korona heahtedoaimmat sáhttet bissovaččat goaridit suorggi.

source: – Vi vet ingenting om hvor lenge pandemien varer og hvordan dette påvirker kultur-Sápmi.
sme: – Mii eat dieđe man guhká pandemiija bistá, eat ge dieđe doarvái bures movt dat váikkuha Kultur-Sápmái.

source: Det er nå viktig for oss å kommunisere med feltet og finne ut av hvordan korona situasjonen påvirker enkeltutøverne og de samiske kulturinstitusjonene slik at vi kan tilrettelegge de kulturpolitiske strategiene etter dette.
sme: Lea dehálaš midjiide gulahallat ovttaskas kulturbargiiguin ja sámi kulturinstitušuvnnaiguin vai oažžut gelbbolašvuođa movt korona heahtedilli váikkuha sidjiide ja makkár kulturpolitihkalaš strategiijaid mii dan vuođul galgat láhččet.

source: Samerådet, Sametinget i Norge, Samisk kunstnerråd og Samisk internasjonale filminstitutt håper så mange som mulig tar del i undersøkelsen som starter i dag og varer frem til 17. august.
sme: Sámiráđđi, Sámediggi Norggas, Sámi dáiddárráđđi ja Sámi Internášunála filbmainstituhtta sávvet oallugat servet iskkadeapmái mii álggahuvvui odne ja bistá borgemánu 17 beaivái.

source: – Spørreundersøkelsen tar omlag 5-10 minutter og vi håper så mange som mulig tar seg tid til å fortelle hvordan korona situasjonen påvirker de og bidra med forslag til tiltak som kan støtte de i en utfordrende tid.
sme: – Iskkadeapmi ádjána gaskal 5-10 minuhtta, ja mii sávvat oallugat váldet áiggi muitalit movt korona dilli váikkuha sidjiide, ja buktit evttohusaid doaibmabijuide mat sáhttet sin doarjjut hástaleaddji áiggis.

source: Koronaundersøkelse for kultur-Sápmi
sme: Kultur-Sápmi koronaiskkadeapmi
